Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: For Every Day
cs: Pro každodenní použití
de: Für den Alltag
es: Para el día a día
fr: Pour tous les jours
it: Per l’uso quotidiano
ja: 日常の作業向け
ko: 일상용
nl: Voor dagelijks gebruik
pl: Na co dzień
pt: Para o Dia a Dia
ro: Pentru uz zilnic
ru: Для повседневной работы
sv: För vardagsbruk
tr: Günlük Kullanım İçin
uk: Для щоденної роботи
zh_hans: 日常使用
zh_hant: 日常使用

source: For Git
cs: Pro Git
de: Für Git
es: Para Git
fr: Pour Git
it: Per Git
ja: Git向け
ko: Git용
nl: Voor Git
pl: Dla Gita
pt: Para o Git
ro: Pentru Git
ru: Для Git
sv: För Git
tr: Git İçin
uk: Для Git
zh_hans: 用于Git
zh_hant: 用於Git

source: For the Shell
cs: Pro shell
de: Für die Shell
es: Para la shell
fr: Pour le shell
it: Per la shell
ja: シェル向け
ko: 셸용
nl: Voor de shell
pl: Dla powłoki
pt: Para o Shell
ro: Pentru shell
ru: Для оболочки
sv: För kommandotolken
tr: Kabuk İçin
uk: Для оболонки
zh_hans: 用于Shell
zh_hant: 用於Shell

source: Force Quit
cs: Vynutit ukončení
de: Sofort beenden
es: Forzar salida
fr: Forcer à quitter
it: Uscita forzata
ja: 強制終了
ko: 강제 종료
nl: Forceer stop
pl: Wymuś koniec
pt: Forçar Encerrar
ro: Închideți forțat aplicația
ru: Завершить принудительно
sv: Tvångsavsluta
tr: Çıkmaya Zorla
uk: Примусово завершити
zh_hans: 强制退出
zh_hant: 強制結束

source: Forget
cs: Zapomenout
de: Vergessen
es: Olvidar
fr: Oublier
it: Dimentica
ja: 履歴から削除
ko: 지우기
nl: Vergeet
pl: Zapomnij
pt: Esquecer
ro: Uitați
ru: Забыть
sv: Glöm
tr: Unut
uk: Забути
zh_hans: 移除记录
zh_hant: 移除記錄

source: Forget %@?
cs: Zapomenout %@?
de: „%@“ vergessen?
es: ¿Olvidar %@?
fr: Oublier %@ ?
it: Vuoi dimenticare %@?
ja: “%@”のHomebrewレシートをゴミ箱に入れますか?
ko: ‘%@’의 Homebrew 수신 정보를 제거하겠습니까?
nl: %@ vergeten?
pl: Zapomnieć %@?
pt: Esquecer %@?
ro: Uitați %@?
ru: Забыть «%@»?
sv: Vill du glömma %@?
tr: %@ paketi unutulsun mu?
uk: Забути «%@»?
zh_hans: 要移除“%@”的记录吗？
zh_hant: 要移除「%@」cask嗎？

source: Forget All
cs: Zapomenout vše
de: Alle vergessen
es: Olvidar todo
fr: Tout oublier
it: Dimentica tutto
ja: すべてゴミ箱に入れる
ko: 모두 제거
nl: Vergeet alle
pl: Zapomnij wszystkie
pt: Esquecer Tudo
ro: Uitați toate
ru: Забыть все
sv: Glöm alla
tr: Tümünü Unut
uk: Забути всі
zh_hans: 全部移除记录
zh_hant: 全部移除

source: Forget Cask
cs: Zapomenout cask
de: Cask vergessen
es: Olvidar cask
fr: Oublier le cask
it: Dimentica cask
ja: Homebrewレシートをゴミ箱に入れる
ko: 수신 정보 제거
nl: Vergeet cask
pl: Zapomnij cask
pt: Esquecer Cask
ro: Uitați cask‑ul
ru: Забыть cask
sv: Glöm cask
tr: Cask Paketini Unut
uk: Забути cask
zh_hans: 移除cask记录
zh_hant: 移除cask

source: Forget Receipt
cs: Zapomenout záznam
de: Quittung vergessen
es: Olvidar recibo
fr: Oublier le reçu
it: Dimentica ricevuta
ja: レシートをゴミ箱に入れる
ko: 수신 정보 제거
nl: Vergeet installatiebewijs
pl: Zapomnij potwierdzenie
pt: Esquecer Recibo
ro: Uitați recipisa
ru: Забыть квитанцию
sv: Glöm kvitto
tr: Makbuzu Unut
uk: Забути квитанцію
zh_hans: 移除回执
zh_hant: 移除收據

source: Forget ^[%lld cask](inflect: true)?
cs: Zapomenout %lld casks?
de: %lld Casks vergessen?
es: ¿Olvidar %lld casks?
fr: Oublier %lld casks ?
it: Vuoi dimenticare %lld casks?
ja: %lld個のcaskのHomebrewレシートをゴミ箱に入れますか?
ko: cask %lld개의 Homebrew 수신 정보를 제거하겠습니까?
nl: %lld casks vergeten?
pl: Zapomnieć %lld casks?
pt: Esquecer %lld casks?
ro: Uitați %lld de cask‑uri?
ru: Забыть %lld casks?
sv: Vill du glömma %lld casks?
tr: %lld cask unutulsun mu?
uk: Забути %lld casks?
zh_hans: 要移除%lld个cask的记录吗？
zh_hant: 要移除%lld個cask嗎？

source: Forget ^[%lld item](inflect: true)?
cs: Zapomenout %lld položek?
de: %lld Objekte vergessen?
es: ¿Olvidar %lld ítems?
fr: Oublier %lld éléments ?
it: Vuoi dimenticare %lld elementi?
ja: %lld項目を履歴から削除しますか?
ko: 항목 %lld개를 기록에서 지우겠습니까?
nl: %lld onderdelen vergeten?
pl: Zapomnieć %lld rzeczy?
pt: Esquecer %lld itens?
ro: Uitați %lld de articole?
ru: Забыть %lld объекта?
sv: Vill du glömma %lld objekt?
tr: %lld öğe unutulsun mu?
uk: Забути %lld елемента?
zh_hans: 要移除%lld个项目的记录吗？
zh_hant: 要移除%lld個項目的記錄嗎？

source: Forget the receipt of %@?
cs: Zapomenout záznam o instalaci %@?
de: Quittung von „%@“ vergessen?
es: ¿Olvidar el recibo de %@?
fr: Oublier le reçu de %@ ?
it: Vuoi dimenticare la ricevuta di %@?
ja: “%@”のレシートをゴミ箱に入れますか?
ko: ‘%@’의 수신 정보를 제거하겠습니까?
nl: Installatiebewijs van %@ vergeten?
pl: Zapomnieć potwierdzenie instalacji %@?
pt: Esquecer o recibo de %@?
ro: Uitați recipisa pentru %@?
ru: Забыть квитанцию пакета «%@»?
sv: Vill du glömma kvittot för %@?
tr: %@ makbuzu unutulsun mu?
uk: Забути квитанцію пакета %@?
zh_hans: 要移除“%@”的回执吗？
zh_hant: 要移除「%@」的收據嗎？

source: Forgetting it moves the receipt to the Trash, so macOS no longer counts the package as installed. What it installed stays where it is.
cs: Když záznam zapomenete, přesune se do koše, takže systém macOS už nebude balíček považovat za nainstalovaný. Co balíček nainstaloval, zůstane, kde je.
de: Beim Vergessen wird die Quittung in den Papierkorb gelegt, sodass macOS das Paket nicht mehr als installiert betrachtet. Was es installiert hat, bleibt, wo es ist.
es: Al olvidarlo, el recibo se traslada a la papelera, así que macOS deja de contar el paquete como instalado. Lo que instaló se queda donde está.
fr: L’oublier place le reçu dans la corbeille : macOS ne considère donc plus le paquet comme installé. Ce qu’il a installé reste en place.
it: Dimenticarla sposta la ricevuta nel Cestino, quindi macOS non considera più installato il pacchetto. Ciò che ha installato resta dov’è.
ja: レシートをゴミ箱に入れると、macOSはこのパッケージをインストール済みと見なさなくなります。パッケージがインストールしたものはそのまま残ります。
ko: 제거하면 수신 정보가 휴지통으로 이동하므로 macOS는 더 이상 이 패키지를 설치된 것으로 간주하지 않습니다. 패키지가 설치한 항목은 그대로 남습니다.
nl: Als je het installatiebewijs vergeet, wordt het naar de prullenmand verplaatst, zodat macOS het pakket niet meer als geïnstalleerd beschouwt. Wat het pakket heeft geïnstalleerd, blijft waar het is.
pl: Zapomnienie potwierdzenia przenosi je do Kosza, więc macOS przestaje uznawać pakiet za zainstalowany. To, co pakiet zainstalował, zostaje na swoim miejscu.
pt: Ao esquecê-lo, o recibo vai para o Lixo e o macOS deixa de considerar o pacote como instalado. O que ele instalou fica onde está.
ro: Dacă o uitați, recipisa este mutată în Coș, astfel încât macOS nu mai consideră pachetul instalat. Ce a instalat acesta rămâne unde se află.
ru: Если забыть квитанцию, она переместится в Корзину, и macOS больше не будет считать пакет установленным. То, что он установил, останется на месте.
sv: Om du glömmer det flyttas kvittot till papperskorgen, så macOS räknar inte längre paketet som installerat. Det som paketet installerade stannar där det är.
tr: Makbuzu unutmak onu Çöp Sepeti’ne taşır, böylece macOS paketi artık yüklü saymaz. Paketin yüklediği şeyler olduğu yerde kalır.
uk: Якщо забути квитанцію, її буде переміщено в Смітник, і macOS більше не вважатиме пакет інстальованим. Те, що він інсталював, лишиться на місці.
zh_hans: 移除回执会将它移到废纸篓，这样macOS就不再将该软件包视为已安装。它安装的内容会留在原处。
zh_hant: 移除收據會將它丟到「垃圾桶」，macOS就不再將此套件視為已安裝。它所安裝的內容會保留在原處。

source: Found
cs: Nalezené
de: Gefunden
es: Encontrados
fr: Trouvé
it: Trovati
ja: 検出結果
ko: 찾은 항목
nl: Gevonden
pl: Znalezione
pt: Encontrado
ro: Găsite
ru: Найденное
sv: Hittat
tr: Bulunanlar
uk: Знайдене
zh_hans: 已找到
zh_hant: 已找到

source: Found for %@
cs: Nalezeno pro: %@
de: Gefunden für %@
es: Encontrado para %@
fr: Trouvé pour %@
it: Trovato per %@
ja: %@について見つかりました
ko: %@의 항목으로 찾음
nl: Gevonden voor %@
pl: Znaleziono dla aplikacji %@
pt: Encontrado para %@
ro: Găsit pentru %@
ru: Найдено для: %@
sv: Hittades för %@
tr: %@ için bulundu
uk: Знайдено для: %@
zh_hans: 为%@找到
zh_hant: 為%@找到

source: Free up space from inside the provider’s app
cs: Místo uvolněte přímo v aplikaci poskytovatele
de: Gib Speicherplatz in der App des Anbieters frei
es: Libera espacio desde la app del proveedor
fr: Libérez de l’espace depuis l’app du fournisseur
it: Libera spazio dall’interno dell’app del provider
ja: プロバイダのアプリ内から領域を解放してください
ko: 제공자의 앱에서 공간 확보
nl: Maak ruimte vrij vanuit de app van de aanbieder
pl: Zwolnij miejsce z poziomu aplikacji dostawcy
pt: Libere espaço no próprio app do provedor
ro: Eliberați spațiu din aplicația furnizorului
ru: Освободите место в приложении самого сервиса
sv: Frigör utrymme inifrån leverantörens app
tr: Sağlayıcının kendi uygulamasının içinden yer boşaltın
uk: Звільніть місце в програмі постачальника
zh_hans: 在提供商的App中释放空间
zh_hant: 從供應商的App內釋放空間

source: Freed
cs: Uvolněno
de: Freigegeben
es: liberados
fr: libérés
it: liberati
ja: 解放済み
ko: 확보됨
nl: Vrijgemaakt
pl: Zwolniono
pt: liberados
ro: Eliberat
ru: Освобождено
sv: frigjorda
tr: Boşaltıldı
uk: Звільнено
zh_hans: 已释放
zh_hant: 已釋放

source: Freed %@ on this Mac.
cs: V tomto Macu bylo uvolněno %@.
de: %@ auf diesem Mac freigegeben.
es: Espacio liberado en este Mac: %@.
fr: %@ libérés sur ce Mac.
it: Liberati %@ su questo Mac.
ja: このMacの%@を解放しました。
ko: 이 Mac에서 %@의 공간을 확보했습니다.
nl: %@ vrijgemaakt op deze Mac.
pl: Zwolniono %@ na tym Macu.
pt: Foram liberados %@ neste Mac.
ro: Spațiu eliberat pe acest Mac: %@.
ru: На этом Mac освобождено %@.
sv: %@ frigjordes på den här datorn.
tr: Bu Mac’te %@ yer boşaltıldı.
uk: На цьому Mac звільнено %@.
zh_hans: 已在这台Mac上释放%@。
zh_hant: 已在這部Mac上釋放%@。

source: From %@
cs: Ze souboru %@
de: Aus %@
es: Desde %@
fr: Depuis %@
it: Dal file %@
ja: %@から
ko: %@에서 읽음
nl: Vanuit %@
pl: Z pliku %@
pt: A partir do %@
ro: Din %@
ru: Из %@
sv: Från %@
tr: %@ dosyasından
uk: З файлу %@
zh_hans: 来自%@
zh_hant: 來自%@

source: From ^[%lld group](inflect: true). A selected folder goes with everything in it.
cs: Týká se %lld skupin. Vybraná složka se přesune se vším, co obsahuje.
de: Aus %lld Gruppen. Ein ausgewählter Ordner wird samt Inhalt in den Papierkorb gelegt.
es: De %lld grupos. Una carpeta seleccionada va a la papelera con todo lo que contiene.
fr: Cela concerne %lld groupes. Un dossier sélectionné est déplacé avec tout ce qu’il contient.
it: Da %lld gruppi. Una cartella selezionata viene spostata con tutto ciò che contiene.
ja: %lld個のグループが対象です。選択したフォルダは、中身ごとゴミ箱に入ります。
ko: 그룹 %lld개에서 선택한 항목입니다. 선택한 폴더는 안에 있는 모든 항목과 함께 이동합니다.
nl: Uit %lld groepen. Een geselecteerde map gaat samen met alles erin naar de prullenmand.
pl: Z %lld grupy. Zaznaczony folder zostanie przeniesiony do Kosza razem z całą zawartością.
pt: De %lld grupos. Uma pasta selecionada vai para o Lixo com tudo o que há dentro dela.
ro: Din %lld de grupuri. Un dosar selectat este mutat cu tot ce conține.
ru: Из %lld группы. Выбранная папка перемещается вместе со всем, что в ней есть.
sv: Från %lld grupper. En markerad mapp flyttas med allt som finns i den.
tr: Seçilenler %lld grupta. Seçili bir klasör, içindeki her şeyle birlikte gider.
uk: З %lld групи. Вибрана папка переміщується разом з усім умістом.
zh_hans: 来自%lld组。所选文件夹会连同其中的所有内容一起移到废纸篓。
zh_hant: 來自%lld個群組。選取的檔案夾會連同其中所有內容一併丟到「垃圾桶」。

source: From ~/.ssh/config
cs: Ze souboru ~/.ssh/config
de: Aus ~/.ssh/config
es: Desde ~/.ssh/config
fr: Depuis ~/.ssh/config
it: Dal file ~/.ssh/config
ja: ~/.ssh/configから
ko: ~/.ssh/config에서 읽음
nl: Vanuit ~/.ssh/config
pl: Z pliku ~/.ssh/config
pt: A partir do ~/.ssh/config
ro: Din ~/.ssh/config
ru: Из ~/.ssh/config
sv: Från ~/.ssh/config
tr: ~/.ssh/config dosyasından
uk: З файлу ~/.ssh/config
zh_hans: 来自~/.ssh/config
zh_hant: 來自~/.ssh/config

source: Full Disk Access
cs: Plný přístup k disku
de: Festplattenvollzugriff
es: Acceso total al disco
fr: Accès complet au disque
it: Accesso completo al disco
ja: フルディスクアクセス
ko: 전체 디스크 접근 권한
nl: Volledige schijftoegang
pl: Pełny dostęp do dysku
pt: Acesso Total ao Disco
ro: Acces complet la disc
ru: Доступ к диску
sv: Full skivtillgång
tr: Tam Disk Erişimi
uk: Повний доступ до диска
zh_hans: 完全磁盘访问权限
zh_hant: 完全取用磁碟

source: GNU GPL, version 3 or later
cs: GNU GPL verze 3 nebo novější
de: GNU GPL, Version 3 oder neuer
es: GNU GPL, versión 3 o posterior
fr: GNU GPL, version 3 ou ultérieure
it: GNU GPL, versione 3 o successiva
ja: GNU GPLバージョン3以降
ko: GNU GPL 버전 3 또는 그 이후 버전
nl: GNU GPL, versie 3 of later
pl: GNU GPL w wersji 3 lub nowszej
pt: GNU GPL, versão 3 ou posterior
ro: GNU GPL, versiunea 3 sau ulterioară
ru: GNU GPL версии 3 или более поздней
sv: GNU GPL, version 3 eller senare
tr: GNU GPL, sürüm 3 veya sonrası
uk: GNU GPL версії 3 або новішої
zh_hans: GNU GPL第3版或更高版本
zh_hant: GNU GPL第3版或更新版本

source: General
cs: Obecné
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Основные
sv: Allmänt
tr: Genel
uk: Загальні
zh_hans: 通用
zh_hant: 一般

source: Gets the newest Homebrew and its newest list of packages, so run it before looking for updates. It upgrades nothing, though Homebrew may move a renamed package to its new name, or reinstall pkgconf after a macOS update.
cs: Stáhne nejnovější Homebrew a jeho nejnovější seznam balíčků, proto to spusťte dřív, než začnete hledat aktualizace. Nic neupgraduje, i když Homebrew může přejmenovaný balíček přesunout pod nový název nebo po aktualizaci macOS znovu nainstalovat pkgconf.
de: Holt die neueste Version von Homebrew und seine neueste Paketliste. Führe dies daher aus, bevor du nach Updates suchst. Dabei werden keine Upgrades ausgeführt, allerdings kann Homebrew ein umbenanntes Paket auf seinen neuen Namen umstellen oder pkgconf nach einem macOS-Update neu installieren.
es: Obtiene la versión más reciente de Homebrew y su lista de paquetes más reciente, así que ejecútalo antes de buscar actualizaciones. No actualiza ningún paquete, aunque Homebrew puede pasar un paquete renombrado a su nombre nuevo o reinstalar pkgconf tras una actualización de macOS.
fr: Récupère la dernière version de Homebrew et sa liste de paquets la plus récente : exécutez donc cette commande avant de rechercher des mises à jour. Elle ne met rien à niveau, mais Homebrew peut déplacer un paquet renommé vers son nouveau nom, ou réinstaller pkgconf après une mise à jour de macOS.
it: Scarica l’ultima versione di Homebrew e il suo elenco di pacchetti più recente, quindi eseguilo prima di cercare aggiornamenti. Non aggiorna nessun pacchetto, anche se Homebrew potrebbe spostare un pacchetto rinominato sotto il suo nuovo nome o reinstallare pkgconf dopo un aggiornamento di macOS.
ja: 最新のHomebrewと最新のパッケージリストを取得します。アップデートを確認する前に実行してください。何もアップグレードしませんが、名前が変わったパッケージをHomebrewが新しい名前に移したり、macOSのアップデート後にpkgconfを再インストールしたりすることがあります。
ko: 최신 Homebrew와 최신 패키지 목록을 가져오므로, 업데이트를 확인하기 전에 실행하십시오. 아무것도 업그레이드하지 않지만, Homebrew가 이름이 바뀐 패키지를 새 이름으로 옮기거나 macOS 업데이트 후 pkgconf를 다시 설치할 수는 있습니다.
nl: Haalt de nieuwste versie van Homebrew en de nieuwste lijst met pakketten op, dus voer dit uit voordat je naar updates zoekt. Het upgradet niets, al kan Homebrew een hernoemd pakket naar de nieuwe naam verplaatsen of pkgconf opnieuw installeren na een macOS-update.
pl: Pobiera najnowszą wersję Homebrew i najnowszą listę pakietów, więc uruchom to przed szukaniem uaktualnień. Niczego nie uaktualnia, choć Homebrew może przenieść pakiet o zmienionej nazwie pod nową nazwę albo ponownie zainstalować pkgconf po uaktualnieniu macOS.
pt: Obtém a versão mais recente do Homebrew e a lista de pacotes mais recente dele, então execute isto antes de procurar atualizações. Não faz upgrade de nada, embora o Homebrew possa passar um pacote renomeado para o novo nome ou reinstalar o pkgconf depois de uma atualização do macOS.
ro: Obține cea mai nouă versiune Homebrew și cea mai nouă listă de pachete, așa că rulați această comandă înainte de a căuta actualizări. Nu face upgrade la nimic, deși Homebrew poate trece un pachet redenumit la noul său nume sau poate reinstala pkgconf după o actualizare macOS.
ru: Загружает новейшую версию Homebrew и новейший список пакетов, поэтому выполняйте эту команду перед поиском обновлений. Пакеты при этом не обновляются, хотя Homebrew может перенести переименованный пакет под новое имя или переустановить pkgconf после обновления macOS.
sv: Hämtar den senaste versionen av Homebrew och dess senaste paketlista, så kör det innan du letar efter uppdateringar. Det uppgraderar ingenting, men Homebrew kan flytta ett paket som har bytt namn till det nya namnet, eller installera om pkgconf efter en macOS-uppdatering.
tr: Homebrew’un en yeni sürümünü ve en yeni paket listesini alır, bu yüzden güncellemelere bakmadan önce bunu çalıştırın. Hiçbir şeyi yükseltmez; yine de Homebrew adı değişmiş bir paketi yeni adına taşıyabilir veya bir macOS güncellemesinden sonra pkgconf paketini yeniden yükleyebilir.
uk: Викачує найновіший Homebrew і найновіший список його пакетів, тож запускайте це, перш ніж шукати оновлення. Самі пакети при цьому не оновлюються, хоча Homebrew може перенести перейменований пакет під нову назву або перевстановити pkgconf після оновлення macOS.
zh_hans: 获取最新的Homebrew及其最新的软件包列表，因此请在查找更新之前运行它。它不会升级任何内容，不过Homebrew可能会将已改名的软件包迁移到新名称下，或在macOS更新后重新安装pkgconf。
zh_hant: 取得最新版的Homebrew及其最新的套件列表，因此請在尋找更新項目前先執行。它不會升級任何項目，但Homebrew可能會將已更名的套件移至新名稱，或在macOS更新後重新安裝pkgconf。

source: Git branch
cs: Větev Gitu
es: Rama de Git
fr: Branche Git
it: Branch Git
ja: Gitのブランチ
ko: Git 브랜치
pl: Gałąź Git
pt: Branch do Git
ro: Branch‑ul Git
ru: Ветка Git
sv: Git-gren
tr: Git dalı
uk: Гілка Git
zh_hans: Git分支
zh_hant: Git分支

source: Git couldn’t read its settings
cs: Git nemohl přečíst svá nastavení
de: Git konnte seine Einstellungen nicht lesen
es: Git no ha podido leer sus ajustes
fr: Git n’a pas pu lire ses réglages
it: Git non è riuscito a leggere le sue impostazioni
ja: Gitが設定を読み取れませんでした
ko: Git이 설정을 읽을 수 없음
nl: Git kon zijn instellingen niet lezen
pl: Git nie mógł odczytać swoich ustawień
pt: O Git não conseguiu ler os próprios ajustes
ro: Git nu și‑a putut citi configurările
ru: Git не смог прочитать свои настройки
sv: Git kunde inte läsa sina inställningar
tr: Git kendi ayarlarını okuyamadı
uk: Git не зміг прочитати свої налаштування
zh_hans: Git未能读取其设置
zh_hant: Git無法讀取它的設定

source: Git isn’t installed
cs: Git není nainstalován
de: Git ist nicht installiert
es: Git no está instalado
fr: Git n’est pas installé
it: Git non è installato
ja: Gitがインストールされていません
ko: Git이 설치되지 않음
nl: Git is niet geïnstalleerd
pl: Git nie jest zainstalowany
pt: O Git não está instalado
ro: Git nu este instalat
ru: Git не установлен
sv: Git är inte installerat
tr: Git yüklü değil
uk: Git не інстальовано
zh_hans: 未安装Git
zh_hant: 尚未安裝Git

source: Git refused it
cs: Git změnu odmítl
de: Git hat es abgelehnt
es: Git lo ha rechazado
fr: Refusé par Git
it: Git l’ha rifiutato
ja: Gitに拒否されました
ko: Git이 거부함
nl: Git heeft het geweigerd
pl: Git odmówił zmiany
pt: Recusado pelo Git
ro: Git a refuzat modificarea
ru: Git отклонил изменение
sv: Git nekade det
tr: Git bunu reddetti
uk: Git не прийняв зміну
zh_hans: Git拒绝了此更改
zh_hant: Git拒絕了此變更

source: Git remembers how you resolved a conflict and resolves the same conflict the same way next time.
cs: Git si zapamatuje, jak jste konflikt vyřešili, a stejný konflikt příště vyřeší stejně.
de: Git merkt sich, wie du einen Konflikt gelöst hast, und löst denselben Konflikt beim nächsten Mal genauso.
es: Git recuerda cómo resolviste un conflicto y resuelve el mismo conflicto de la misma forma la próxima vez.
fr: Git mémorise la façon dont vous avez résolu un conflit et résout ce même conflit de la même manière la prochaine fois.
it: Git ricorda come hai risolto un conflitto e la volta successiva risolve lo stesso conflitto nello stesso modo.
ja: Gitは、コンフリクトをどのように解決したかを記憶し、次に同じコンフリクトが起きたときに同じ方法で解決します。
ko: Git이 충돌을 해결한 방법을 기억했다가, 다음에 같은 충돌이 생기면 같은 방법으로 해결합니다.
nl: Git onthoudt hoe je een conflict hebt opgelost en lost hetzelfde conflict de volgende keer op dezelfde manier op.
pl: Git zapamiętuje, jak rozwiązano konflikt, i następnym razem rozwiązuje taki sam konflikt w ten sam sposób.
pt: O Git lembra como você resolveu um conflito e resolve o mesmo conflito do mesmo jeito da próxima vez.
ro: Git reține cum ați rezolvat un conflict și rezolvă același conflict la fel data viitoare.
ru: Git запоминает, как Вы разрешили конфликт, и в следующий раз разрешает такой же конфликт так же.
sv: Git kommer ihåg hur du löste en konflikt och löser samma konflikt på samma sätt nästa gång.
tr: Git, bir çakışmayı nasıl çözdüğünüzü hatırlar ve aynı çakışmayı bir dahaki sefere aynı şekilde çözer.
uk: Git запамʼятовує, як ви розвʼязали конфлікт, і наступного разу розвʼязує такий самий конфлікт так само.
zh_hans: Git会记住你解决冲突的方式，下次遇到相同的冲突时会以相同的方式解决。
zh_hant: Git會記住你解決衝突的方式，下次遇到相同的衝突時以同樣方式解決。

source: Give Peel Full Disk Access in System Settings to see what iCloud files are kept on this Mac.
cs: Chcete-li vidět, které soubory z iCloudu jsou uložené v tomto Macu, udělte Peelu v Nastavení systému plný přístup k disku.
de: Gib Peel in den Systemeinstellungen Festplattenvollzugriff, um zu sehen, welche iCloud-Dateien auf diesem Mac gespeichert sind.
es: Da a Peel acceso total al disco en Ajustes del Sistema para ver qué archivos de iCloud se guardan en este Mac.
fr: Accordez à Peel l’accès complet au disque dans Réglages Système pour voir quels fichiers iCloud sont conservés sur ce Mac.
it: Concedi a Peel l’accesso completo al disco in Impostazioni di Sistema per vedere quali file di iCloud sono conservati su questo Mac.
ja: このMacに保存されているiCloudファイルを確認するには、システム設定でPeelにフルディスクアクセスを許可してください。
ko: 이 Mac에 보관된 iCloud 파일을 보려면 시스템 설정에서 Peel에 전체 디스크 접근 권한을 부여하십시오.
nl: Geef Peel volledige schijftoegang in Systeeminstellingen om te zien welke iCloud-bestanden op deze Mac worden bewaard.
pl: Daj aplikacji Peel pełny dostęp do dysku w Ustawieniach systemowych, aby zobaczyć, które pliki z iCloud są przechowywane na tym Macu.
pt: Dê ao Peel Acesso Total ao Disco nos Ajustes do Sistema para ver quais arquivos do iCloud estão guardados neste Mac.
ro: Acordați aplicației Peel Acces complet la disc în Configurări sistem pentru a vedea ce fișiere iCloud sunt păstrate pe acest Mac.
ru: Предоставьте Peel полный доступ к диску в Системных настройках, чтобы увидеть, какие файлы iCloud хранятся на этом Mac.
sv: Ge Peel full skivtillgång i Systeminställningar för att se vilka iCloud-filer som finns på den här datorn.
tr: Bu Mac’te hangi iCloud dosyalarının tutulduğunu görmek için Sistem Ayarları’nda Peel’e Tam Disk Erişimi verin.
uk: Надайте Peel повний доступ до диска в Системних параметрах, щоб побачити, які файли iCloud зберігаються на цьому Mac.
zh_hans: 在“系统设置”中授予Peel完全磁盘访问权限，即可查看这台Mac上保留了哪些iCloud文件。
zh_hant: 在「系統設定」中給予Peel「完全取用磁碟」權限，即可查看哪些iCloud檔案保留在這部Mac上。

source: Give Peel Full Disk Access so it can read the folders macOS protects.
cs: Udělte Peelu plný přístup k disku, aby mohl číst složky, které macOS chrání.
de: Gib Peel Festplattenvollzugriff, damit Peel die Ordner lesen kann, die macOS schützt.
es: Da a Peel acceso total al disco para que pueda leer las carpetas que protege macOS.
fr: Accordez à Peel l’accès complet au disque pour qu’il puisse lire les dossiers que macOS protège.
it: Concedi a Peel l’accesso completo al disco, così può leggere le cartelle che macOS protegge.
ja: macOSが保護しているフォルダを読み取れるように、Peelにフルディスクアクセスを許可してください。
ko: macOS가 보호하는 폴더를 읽을 수 있도록 Peel에 전체 디스크 접근 권한을 부여하십시오.
nl: Geef Peel volledige schijftoegang zodat het de mappen kan lezen die macOS beschermt.
pl: Daj aplikacji Peel pełny dostęp do dysku, aby mogła odczytać foldery chronione przez macOS.
pt: Dê ao Peel Acesso Total ao Disco para que ele possa ler as pastas que o macOS protege.
ro: Acordați aplicației Peel Acces complet la disc, ca să poată citi dosarele protejate de macOS.
ru: Предоставьте Peel полный доступ к диску, чтобы он мог читать папки, которые защищает macOS.
sv: Ge Peel full skivtillgång så att Peel kan läsa mapparna som macOS skyddar.
tr: macOS’in koruduğu klasörleri okuyabilmesi için Peel’e Tam Disk Erişimi verin.
uk: Надайте Peel повний доступ до диска, щоб вона могла читати папки, які захищає macOS.
zh_hans: 授予Peel完全磁盘访问权限，以便它读取受macOS保护的文件夹。
zh_hant: 請給予Peel「完全取用磁碟」權限，讓它能讀取受macOS保護的檔案夾。
